/* Localized versions of Info.plist keys */

CFBundleName = "QTKitPlayer";
CFBundleGetInfoString = "QTKitPlayer version 1.1, Copyright 2004-2007 Apple Inc.";
NSHumanReadableCopyright = "Copyright 2004-2007 Apple Inc.";
